Repository: rishabhcli/Imposter
Catalog: Imposter/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, ja

source: %@ at %@ difficulty
de: %@ mit Schwierigkeit %@
es: %@ en dificultad %@
fr: %@ en difficulté %@
ja: %@、難易度%@

source: %@ survived the vote.
de: %@ hat die Abstimmung überstanden.
es: %@ sobrevivió a la votación.
fr: %@ a survécu au vote.
ja: %@は投票を切り抜けました。

source: %@, can you guess the secret word?
de: %@, kannst du das geheime Wort erraten?
es: %@, ¿puedes adivinar la palabra secreta?
fr: %@, peux-tu deviner le mot secret ?
ja: %@、秘密の言葉を当てられますか？

source: %@'s turn to give a clue.
de: Es ist %@s Zug, einen Hinweis zu geben.
es: Es el turno de %@ para dar una pista.
fr: C'est au tour de %@ de donner un indice.
ja: %@のヒントの番です。

source: %@'s turn to vote.
de: Es ist %@s Zug abzustimmen.
es: Es el turno de %@ para votar.
fr: C'est au tour de %@ de voter.
ja: %@の投票の番です。

source: %lld of 10 seated
de: %lld von 10 sitzen
es: %lld de 10 sentados
fr: %lld sur 10 installés
ja: 10人中%lld人参加

source: %lld Players
de: %lld Spieler
es: %lld jugadores
fr: %lld joueurs
ja: %lld人のプレイヤー

source: %lld round limit
de: Limit von %lld Runden
es: Límite de %lld rondas
fr: Limite de %lld manches
ja: %lldラウンド制限

source: %lld selected categories
de: %lld ausgewählte Kategorien
es: %lld categorías seleccionadas
fr: %lld catégories sélectionnées
ja: %lld個の選択カテゴリ

source: %lld words
de: %lld Wörter
es: %lld palabras
fr: %lld mots
ja: %lld語

source: %lld words across %lld packs
de: %lld Wörter in %lld Paketen
es: %lld palabras en %lld paquetes
fr: %lld mots dans %lld packs
ja: %lld語、%lldパック

source: Add at least %lld players
de: Füge mindestens %lld Spieler hinzu
es: Añade al menos %lld jugadores
fr: Ajoutez au moins %lld joueurs
ja: 少なくとも%lld人のプレイヤーを追加してください

source: Add at least %lld players to start
de: Füge mindestens %lld Spieler hinzu, um zu starten
es: Añade al menos %lld jugadores para empezar
fr: Ajoutez au moins %lld joueurs pour commencer
ja: 開始するには少なくとも%lld人のプレイヤーを追加してください

source: Add Player
de: Spieler Hinzufügen
es: Añadir Jugador
fr: Ajouter Joueur
ja: プレイヤーを追加

source: Add Players
de: Spieler hinzufügen
es: Añadir jugadores
fr: Ajouter des joueurs
ja: プレイヤーを追加

source: Add players until at least %lld are seated.
de: Füge Spieler hinzu, bis mindestens %lld sitzen.
es: Agrega jugadores hasta que haya al menos %lld.
fr: Ajoutez des joueurs jusqu'à en avoir au moins %lld.
ja: 少なくとも%lld人になるまで追加してください。

source: AI Hints for Imposter
de: KI-Hinweise für den Imposter
es: Pistas de IA para el Impostor
fr: Indices IA pour l'Imposteur
ja: インポスター向けAIヒント

source: All Categories
de: Alle Kategorien
es: Todas las categorías
fr: Toutes les catégories
ja: すべてのカテゴリ

source: All categories will be used
de: Alle Kategorien werden verwendet
es: Se usarán todas las categorías
fr: Toutes les catégories seront utilisées
ja: すべてのカテゴリが使用されます

source: All packs
de: Alle Pakete
es: Todos los paquetes
fr: Tous les packs
ja: すべてのパック

source: Allow Word Guess
de: Wortraten erlauben
es: Permitir adivinar la palabra
fr: Autoriser la devinette du mot
ja: 言葉の推測を許可

source: Ambiguity
de: Mehrdeutigkeit
es: Ambigüedad
fr: Ambiguïté
ja: あいまいさ

source: Animals
de: Tiere
es: Animales
fr: Animaux
ja: 動物

source: Back
de: Zurück
es: Atrás
fr: Retour
ja: 戻る

source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
ja: キャンセル

source: Check the table and choose the next move.
de: Prüft die Tabelle und wählt den nächsten Zug.
es: Revisen la tabla y elijan el siguiente paso.
fr: Consultez le tableau et choisissez la suite.
ja: 表を確認して次の動きを選びましょう。

source: Choose Word Source
de: Wortquelle wählen
es: Elegir fuente de palabras
fr: Choisir la source des mots
ja: 言葉のソースを選ぶ

source: Choose Words
de: Wörter wählen
es: Elegir palabras
fr: Choisir les mots
ja: 言葉を選ぶ

source: Classic Imposter uses role knowledge and hints.
de: Klassisch nutzt Rollenwissen und Hinweise.
es: Clásico usa conocimiento de rol y pistas.
fr: Le mode classique utilise le rôle et les indices.
ja: クラシックでは役割認識とヒントを使います。

source: Clear
de: Löschen
es: Borrar
fr: Effacer
ja: クリア

source: Clue Round
de: Hinweisrunde
es: Ronda de pistas
fr: Tour des indices
ja: ヒントラウンド

source: Clue round. Each player gives a clue about the secret word.
de: Hinweisrunde. Jeder Spieler gibt einen Hinweis zum geheimen Wort.
es: Ronda de pistas. Cada jugador da una pista sobre la palabra secreta.
fr: Tour des indices. Chaque joueur donne un indice sur le mot secret.
ja: ヒントラウンド。各プレイヤーが秘密の言葉についてヒントを出します。

source: Clues %lld min
de: Hinweise %lld Min.
es: Pistas %lld min
fr: Indices %lld min
ja: ヒント %lld分

source: Compare clues without saying the secret word.
de: Vergleicht Hinweise, ohne das geheime Wort zu nennen.
es: Comparen pistas sin decir la palabra secreta.
fr: Comparez les indices sans dire le mot secret.
ja: 秘密の言葉を言わずにヒントを比べましょう。

source: Continue
de: Weiter
es: Continuar
fr: Continuer
ja: 続ける

source: Continue to Summary
de: Weiter zur Zusammenfassung
es: Continuar al Resumen
fr: Continuer au Résumé
ja: 結果へ進む

source: Correct Guess!
de: Richtig geraten!
es: ¡Adivinaste!
fr: Bonne réponse !
ja: 正解！

source: Creating secret word...
de: Geheimes Wort wird erstellt...
es: Creando palabra secreta...
fr: Création du mot secret...
ja: 秘密の言葉を作成中...

source: Custom
de: Eigene Eingabe
es: Personalizado
fr: Personnalisé
ja: カスタム

source: Custom prompt games need a theme before starting.
de: Custom-Prompt-Spiele brauchen vor dem Start ein Thema.
es: Las partidas con tema personalizado necesitan un tema antes de empezar.
fr: Les parties avec prompt personnalisé nécessitent un thème avant de commencer.
ja: カスタムテーマのゲームは開始前にテーマが必要です。

source: Default Difficulty
de: Standard-Schwierigkeit
es: Dificultad predeterminada
fr: Difficulté par défaut
ja: 既定の難易度

source: Difficulty
de: Schwierigkeit
es: Dificultad
fr: Difficulté
ja: 難易度

source: Difficulty Mix
de: Schwierigkeitsmix
es: Mezcla de dificultad
fr: Mélange de difficulté
ja: 難易度の構成

source: Discuss who you think is the Imposter. Don't reveal your clues or the secret word!
de: Besprecht, wer der Imposter sein könnte. Verratet nicht eure Hinweise oder das geheime Wort!
es: Hablen sobre quién creen que es el Impostor. ¡No revelen sus pistas ni la palabra secreta!
fr: Discutez de qui pourrait être l'Imposteur. Ne révélez pas vos indices ni le mot secret !
ja: 誰がインポスターか話し合いましょう。ヒントや秘密の言葉は明かさないでください！

source: Discussion
de: Diskussion
es: Discusión
ja: 議論

source: Discussion %lld sec
de: Diskussion %lld Sek.
es: Discusión %lld s
fr: Discussion %lld s
ja: 議論 %lld秒

source: Discussion phase. Discuss who you think is the imposter.
de: Diskussionsphase. Besprecht, wer der Imposter sein könnte.
es: Fase de discusión. Hablen sobre quién creen que es el Impostor.
fr: Phase de discussion. Discutez de qui pourrait être l'Imposteur.
ja: 議論フェーズ。誰がインポスターか話し合いましょう。

source: Discussion Time
de: Diskussionszeit
es: Tiempo de Discusión
fr: Temps de Discussion
ja: 議論タイム

source: Discussion Timer
de: Diskussionstimer
es: Temporizador de discusión
fr: Minuteur de discussion
ja: 議論タイマー

source: Done
de: Fertig
es: Listo
fr: Terminé
ja: 完了

source: Easy
de: Einfach
es: Fácil
fr: Facile
ja: かんたん

source: Enter a Theme
de: Thema eingeben
es: Ingresa un tema
fr: Saisir un thème
ja: テーマを入力

source: Enter a theme to continue
de: Gib ein Thema ein, um fortzufahren
es: Ingresa un tema para continuar
fr: Saisissez un thème pour continuer
ja: 続けるにはテーマを入力してください

source: Enter your clue...
de: Gib deinen Hinweis ein...
es: Escribe tu pista...
fr: Entrez votre indice...
ja: ヒントを入力...

source: Everyone gets one clue. Challenge patterns, ask follow-ups, and keep the word private.
de: Alle geben einen Hinweis. Hinterfragt Muster, stellt Nachfragen und haltet das Wort geheim.
es: Cada persona da una pista. Cuestionen patrones, hagan preguntas y mantengan la palabra en privado.
fr: Chaque personne donne un indice. Questionnez les motifs, posez des questions et gardez le mot secret.
ja: 全員が1つずつヒントを出します。共通点を探り、質問し、言葉は秘密にしましょう。

source: Final standings are ready.
de: Die Endwertung ist bereit.
es: La clasificación final está lista.
fr: Le classement final est prêt.
ja: 最終順位が出ました。

source: Find the Imposter
de: Finde den Imposter
es: Encuentra al Impostor
fr: Trouver l'Imposteur
ja: インポスターを見つけよう

source: Fix the blocking items before starting.
de: Behebe die blockierenden Punkte vor dem Start.
es: Corrige los puntos bloqueantes antes de empezar.
fr: Corrigez les éléments bloquants avant de commencer.
ja: 開始前にブロック項目を修正してください。

source: Game Complete
de: Spiel abgeschlossen
es: Juego completado
fr: Partie terminée
ja: ゲーム完了

source: Game Mode
de: Spielmodus
es: Modo de juego
fr: Mode de jeu
ja: ゲームモード

source: Game Over!
de: Spiel vorbei!
es: ¡Fin del juego!
fr: Fin de la partie !
ja: ゲーム終了！

source: Game Settings
de: Spieleinstellungen
es: Ajustes del juego
fr: Paramètres du jeu
ja: ゲーム設定

source: Game Summary
de: Spielzusammenfassung
es: Resumen del Juego
fr: Résumé de la Partie
ja: ゲーム結果

source: General
de: Allgemein
fr: Général
ja: 一般

source: Generated word repeated a recent round. Using a pack word.
de: Das generierte Wort war vor Kurzem dran. Es wird ein Paketwort verwendet.
es: La palabra generada se repitió de una ronda reciente. Se usará una palabra del paquete.
fr: Le mot généré répétait une manche récente. Un mot du pack est utilisé.
ja: 生成された言葉が最近のラウンドと重複しました。パックの言葉を使用します。

source: Generated word was too close to the prompt or a recent round. Using a pack word.
de: Das generierte Wort war dem Thema oder einer früheren Runde zu ähnlich. Es wird ein Wort aus dem Paket verwendet.
es: La palabra generada se parecía demasiado al tema o a una ronda reciente. Se usará una palabra del paquete.
fr: Le mot généré était trop proche du thème ou d'une manche récente. Un mot du pack sera utilisé.
ja: 生成された単語がテーマまたは最近のラウンドに近すぎました。パックの単語を使用します。

source: Generating AI image, please wait
de: KI-Bild wird erstellt, bitte warten
es: Generando imagen con IA, espera por favor
fr: Génération de l'image IA, veuillez patienter
ja: AI画像を生成中です。お待ちください

source: GOES FIRST
de: BEGINNT
es: EMPIEZA
fr: COMMENCE
ja: 最初

source: Hard
de: Schwer
es: Difícil
fr: Difficile
ja: 難しい

source: Hidden Imposter uses a decoy word.
de: Verdeckter Imposter nutzt ein Tarnwort.
es: Impostor oculto usa una palabra señuelo.
fr: L'Imposteur caché utilise un mot-leurre.
ja: 隠れインポスターはおとりの言葉を使います。

source: Hold to Reveal
de: Zum Anzeigen halten
es: Mantén pulsado para revelar
fr: Maintenir pour révéler
ja: 長押しして表示

source: Hold to Reveal My Role
de: Halten, um meine Rolle anzuzeigen
es: Mantén pulsado para revelar mi rol
fr: Maintenir pour révéler mon rôle
ja: 長押しして自分の役割を確認

source: How to Play
de: Spielanleitung
es: Cómo Jugar
fr: Comment Jouer
ja: 遊び方

source: Image Fit
de: Bild-Eignung
es: Ajuste de imagen
fr: Adapté aux images
ja: 画像向き

source: Imposter
de: Hochstapler
es: Impostor
fr: Imposteur
ja: インポスター

source: Imposter Caught!
de: Imposter erwischt!
es: ¡Impostor atrapado!
fr: Imposteur démasqué !
ja: インポスターを発見！

source: Imposter Escaped!
de: Imposter entkommen!
es: ¡El impostor escapó!
fr: L'imposteur s'est échappé !
ja: インポスターが逃げ切った！

source: Imposter Options
de: Imposter-Optionen
es: Opciones del Impostor
fr: Options de l'Imposteur
ja: インポスター設定

source: Imposter's Last Chance!
de: Letzte Chance für den Imposter!
es: ¡Última oportunidad del Impostor!
fr: Dernière chance de l'Imposteur !
ja: インポスター最後のチャンス！

source: Keep Holding...
de: Weiter halten...
es: Sigue pulsando...
fr: Continuez à maintenir...
ja: そのまま長押し...

source: Loading...
de: Laden...
es: Cargando...
fr: Chargement...
ja: 読み込み中...

source: Local generation from "%@"
de: Lokale Generierung aus "%@"
es: Generación local desde "%@"
fr: Génération locale depuis "%@"
ja: "%@"からローカル生成

source: Medium
de: Mittel
es: Medio
fr: Moyen
ja: 普通

source: Missing prompt
de: Prompt fehlt
es: Falta el tema
fr: Prompt manquant
ja: テーマ未入力

source: Mixed
de: Gemischt
es: Mixto
fr: Mixte
ja: ミックス

source: Mode
de: Modus
es: Modo
ja: モード

source: More players needed
de: Mehr Spieler nötig
es: Faltan jugadores
fr: Plus de joueurs requis
ja: プレイヤーが不足

source: Movies
de: Filme
es: Películas
fr: Films
ja: 映画

source: Needs Attention
de: Prüfen
es: Requiere atención
fr: À vérifier
ja: 確認が必要

source: New Game
de: Neues Spiel
es: Nuevo Juego
fr: Nouvelle Partie
ja: 新しいゲーム

source: Next
de: Weiter
es: Siguiente
fr: Suivant
ja: 次へ

source: No timers
de: Keine Timer
es: Sin temporizadores
fr: Aucun minuteur
ja: タイマーなし

source: Objects
de: Gegenstände
es: Objetos
fr: Objets
ja: 物

source: Pack Details
de: Paketdetails
es: Detalles del paquete
fr: Détails du pack
ja: パック詳細

source: Pack Signals
de: Paketsignale
es: Señales del paquete
fr: Signaux du pack
ja: パック指標

source: packs
de: Pakete
es: paquetes
ja: パック

source: Party Energy
de: Party-Energie
es: Energía de fiesta
fr: Énergie de fête
ja: 盛り上がり

source: Pass the device to
de: Gerät weitergeben an
es: Pasa el dispositivo a
fr: Passez l'appareil à
ja: 次の人に渡してください

source: People
de: Personen
es: Personas
fr: Personnes
ja: 人物

source: Pick Categories
de: Kategorien wählen
es: Elegir categorías
fr: Choisir des catégories
ja: カテゴリを選ぶ

source: Play Again
de: Nochmal Spielen
es: Jugar de Nuevo
fr: Rejouer
ja: もう一度

source: Player %lld
de: Spieler %lld
es: Jugador %lld
fr: Joueur %lld
ja: プレイヤー %lld

source: Player Color
de: Spielerfarbe
es: Color del jugador
fr: Couleur du joueur
ja: プレイヤーの色

source: Player Name
de: Spielername
es: Nombre del jugador
fr: Nom du joueur
ja: プレイヤー名

source: Player's turn to reveal their role
de: Die nächste Person ist dran, ihre Rolle zu sehen
es: Turno del jugador para revelar su rol
fr: Au joueur de révéler son rôle
ja: プレイヤーが役割を確認する番です

source: Players
de: Spieler
es: Jugadores
fr: Joueurs
ja: プレイヤー

source: Please wait until the secret word is ready.
de: Bitte warte, bis das geheime Wort bereit ist.
es: Espera hasta que la palabra secreta esté lista.
fr: Attendez que le mot secret soit prêt.
ja: 秘密の言葉の準備ができるまでお待ちください。

source: Preparing Word...
de: Wort wird vorbereitet...
es: Preparando palabra...
fr: Préparation du mot...
ja: 言葉を準備中...

source: Press and hold to see your secret role
de: Gedrückt halten, um deine geheime Rolle zu sehen
es: Mantén pulsado para ver tu rol secreto
fr: Maintenez appuyé pour voir votre rôle secret
ja: 長押しして秘密の役割を確認します

source: Private - Hand device to next player
de: Privat - Gerät an die nächste Person weitergeben
es: Privado - pasa el dispositivo al siguiente jugador
fr: Privé - passez l’appareil au joueur suivant
ja: プライベート - 次のプレイヤーに端末を渡してください

source: Prompt required
de: Prompt erforderlich
es: Tema requerido
fr: Prompt requis
ja: テーマが必要

source: Random
de: Zufällig
es: Aleatorio
fr: Aléatoire
ja: ランダム

source: Ready to Start
de: Bereit zum Start
es: Listo para empezar
fr: Prêt à commencer
ja: 開始準備完了

source: Remove players until no more than %lld are seated.
de: Entferne Spieler, bis höchstens %lld sitzen.
es: Quita jugadores hasta que no haya más de %lld.
fr: Retirez des joueurs jusqu'à en avoir au plus %lld.
ja: %lld人以下になるまで削除してください。

source: Reset to Defaults
de: Auf Standard zurücksetzen
es: Restablecer valores
fr: Rétablir les valeurs par défaut
ja: 既定値に戻す

source: Reveal
de: Auflösung
es: Revelación
fr: Révélation
ja: 発表

source: Reveal My Role
de: Rolle Anzeigen
es: Revelar Mi Rol
fr: Révéler Mon Rôle
ja: 役割を確認

source: Reveal phase. The imposter will be revealed.
de: Aufdeckungsphase. Der Imposter wird enthüllt.
es: Fase de revelación. Se revelará al Impostor.
fr: Phase de révélation. L'Imposteur va être révélé.
ja: 公開フェーズ。インポスターが明かされます。

source: Reveal the table's choice, the secret word, and the final twist.
de: Deckt die Wahl der Gruppe, das geheime Wort und die letzte Wendung auf.
es: Revela la elección de la mesa, la palabra secreta y el giro final.
fr: Révélez le choix de la table, le mot secret et le dernier rebondissement.
ja: みんなの選択、秘密の言葉、最後の展開を発表します。

source: Role Reveal
de: Rollenanzeige
es: Revelar roles
fr: Révélation des rôles
ja: 役割確認

source: Round %lld
de: Runde %lld
es: Ronda %lld
fr: Manche %lld
ja: ラウンド %lld

source: Round Complete
de: Runde abgeschlossen
es: Ronda completada
fr: Manche terminée
ja: ラウンド完了

source: Rounds
de: Runden
es: Rondas
fr: Manches
ja: ラウンド

source: Rule Summary
de: Regelübersicht
es: Resumen de reglas
fr: Résumé des règles
ja: ルール概要

source: Safety
de: Sicherheit
es: Seguridad
fr: Sécurité
ja: 安全性

source: Save
de: Sichern
es: Guardar
fr: Enregistrer
ja: 保存

source: Scoreboard
de: Punktetafel
es: Marcador
fr: Tableau des Scores
ja: スコアボード

source: Scoring
de: Punkte
es: Puntuación
fr: Score
ja: スコア

source: Settings
de: Einstellungen
es: Configuración
fr: Paramètres
ja: 設定

source: Setup phase. Add players and configure game settings.
de: Einrichtungsphase. Füge Spieler hinzu und passe die Einstellungen an.
es: Fase de preparación. Añade jugadores y configura la partida.
fr: Phase de configuration. Ajoutez des joueurs et réglez la partie.
ja: 準備フェーズ。プレイヤーを追加してゲーム設定を調整します。

source: Slide to Discuss
de: Zum Diskutieren schieben
es: Desliza para discutir
fr: Faites glisser pour discuter
ja: スライドして議論へ

source: Slide to start discussion
de: Schiebe, um die Diskussion zu starten
es: Desliza para iniciar la discusión
fr: Faites glisser pour lancer la discussion
ja: スライドして議論を開始

source: Start Game
de: Spiel Starten
es: Iniciar Juego
fr: Démarrer
ja: ゲーム開始

source: Start Voting
de: Abstimmung Starten
es: Iniciar Votación
fr: Commencer le Vote
ja: 投票開始

source: Submit Clue
de: Hinweis Abgeben
es: Enviar Pista
fr: Envoyer Indice
ja: ヒントを送信

source: Swipe right after clues are complete to begin the discussion phase
de: Wische nach rechts, wenn alle Hinweise fertig sind, um die Diskussion zu starten
es: Desliza a la derecha cuando terminen las pistas para iniciar la discusión
fr: Balayez vers la droite une fois les indices terminés pour lancer la discussion
ja: ヒントが終わったら右にスワイプして議論を始めます

source: Table Talk
de: Tischgespräch
es: Charla de mesa
fr: Discussion de table
ja: テーブルトーク

source: Take turns giving one-word clues. Try to identify who doesn't know the word!
de: Gebt nacheinander Ein-Wort-Hinweise. Findet heraus, wer das Wort nicht kennt!
es: Den pistas de una sola palabra por turnos. ¡Identifiquen quién no conoce la palabra!
fr: Donnez chacun un indice en un mot. Trouvez qui ne connaît pas le mot !
ja: 順番に一語のヒントを出しましょう。 言葉を知らない人を見つけましょう！

source: Tap anywhere to continue
de: Tippe irgendwo um fortzufahren
es: Toca en cualquier lugar para continuar
fr: Appuyez n'importe où pour continuer
ja: タップして続ける

source: Technology
de: Technologie
es: Tecnología
fr: Technologie
ja: テクノロジー

source: Thanks for playing!
de: Danke fürs Spielen!
es: ¡Gracias por jugar!
fr: Merci d'avoir joué !
ja: 遊んでくれてありがとう！

source: The Imposter Escaped!
de: Der Hochstapler ist entkommen!
es: ¡El Impostor escapó!
fr: L'Imposteur s'est échappé!
ja: インポスターが逃げました！

source: THE IMPOSTER IS...
de: DER IMPOSTER IST...
es: EL IMPOSTOR ES...
fr: L'IMPOSTEUR EST...
ja: インポスターは...

source: The Imposter Was Caught!
de: Der Hochstapler wurde gefasst!
es: ¡El Impostor fue atrapado!
fr: L'Imposteur a été attrapé!
ja: インポスターが捕まりました！

source: THE SECRET WORD
de: DAS GEHEIME WORT
es: LA PALABRA SECRETA
fr: LE MOT SECRET
ja: 秘密の言葉

source: THE SECRET WORD IS
de: DAS GEHEIMWORT IST
es: LA PALABRA SECRETA ES
fr: LE MOT SECRET EST
ja: 秘密の言葉は

source: The secret word is %@. You are not the Imposter.
de: Das Geheimwort ist %1$@. Du bist nicht der Hochstapler.
es: La palabra secreta es %1$@. No eres el impostor.
fr: Le mot secret est %1$@. Vous n’êtes pas l’imposteur.
ja: 秘密の言葉は%1$@です。あなたはインポスターではありません。

source: The Social Deduction Party Game
de: Das Social-Deduction-Partyspiel
es: El juego de deducción social para fiestas
fr: Le jeu de déduction sociale de fête
ja: ソーシャル推理パーティーゲーム

source: The table found %@.
de: Die Gruppe hat %@ gefunden.
es: La mesa encontró a %@.
fr: La table a trouvé %@.
ja: みんなは%@を見つけました。

source: The Votes Are In...
de: Die Stimmen sind gezählt...
es: Los votos están...
fr: Les votes sont...
ja: 投票結果は...

source: The word was: "%@"
de: Das Wort war: "%@"
es: La palabra era: "%@"
fr: Le mot était : "%@"
ja: 言葉は「%@」でした

source: This is a private screen. Please hand the device to the next player before revealing.
de: Dies ist ein privater Bildschirm. Bitte gib das Gerät an die nächste Person weiter, bevor die Rolle angezeigt wird.
es: Esta es una pantalla privada. Pasa el dispositivo al siguiente jugador antes de revelar.
fr: Cet écran est privé. Passez l’appareil au joueur suivant avant de révéler.
ja: これはプライベートな画面です。表示する前に次のプレイヤーへ端末を渡してください。

source: This rule set is playable.
de: Dieses Regelset ist spielbar.
es: Este conjunto de reglas se puede jugar.
fr: Cet ensemble de règles est jouable.
ja: このルールセットで遊べます。

source: Timers
de: Timer
es: Temporizadores
fr: Minuteurs
ja: タイマー

source: Too many players
de: Zu viele Spieler
es: Demasiados jugadores
fr: Trop de joueurs
ja: プレイヤーが多すぎます

source: Unlimited rounds
de: Unbegrenzte Runden
es: Rondas ilimitadas
fr: Manches illimitées
ja: 無制限ラウンド

source: Using a pack word for this round.
de: Für diese Runde wird ein Paketwort verwendet.
es: Se usará una palabra del paquete para esta ronda.
fr: Un mot du pack est utilisé pour cette manche.
ja: このラウンドではパックの言葉を使用します。

source: Vote +%lld · Survival +%lld · Guess +%lld
de: Stimme +%lld · Überleben +%lld · Tipp +%lld
es: Voto +%lld · Supervivencia +%lld · Adivinar +%lld
fr: Vote +%lld · Survie +%lld · Deviner +%lld
ja: 投票 +%lld · 生存 +%lld · 推測 +%lld

source: Vote for %@
de: Für %@ abstimmen
es: Votar por %@
fr: Voter pour %@
ja: %@に投票

source: Vote Recorded!
de: Stimme Registriert!
es: ¡Voto Registrado!
fr: Vote Enregistré!
ja: 投票完了！

source: Voting
de: Abstimmung
es: Votación
fr: Vote
ja: 投票

source: Voting %lld sec
de: Abstimmung %lld Sek.
es: Votación %lld s
fr: Vote %lld s
ja: 投票 %lld秒

source: Voting phase. Each player votes for who they think is the imposter.
de: Abstimmungsphase. Jeder Spieler stimmt ab, wer der Imposter sein könnte.
es: Fase de votación. Cada jugador vota por quien cree que es el Impostor.
fr: Phase de vote. Chaque joueur vote pour la personne qu'il pense être l'Imposteur.
ja: 投票フェーズ。各プレイヤーがインポスターだと思う人に投票します。

source: Who do you think is the Imposter?
de: Wer ist deiner Meinung nach der Hochstapler?
es: ¿Quién crees que es el Impostor?
fr: Qui pensez-vous être l'Imposteur?
ja: インポスターは誰だと思いますか？

source: Winner!
de: Gewinner!
es: ¡Ganador!
fr: Gagnant!
ja: 勝者！

source: Word Source
de: Wortquelle
es: Fuente de palabras
fr: Source des mots
ja: 言葉のソース

# word.animals.albatross
source: Albatross
de: Albatros
es: Albatros
fr: Albatros
ja: アホウドリ

# word.animals.ant
source: Ant
de: Ameise
es: Hormiga
fr: Fourmi
ja: アリ

# word.animals.anteater
source: Anteater
de: Ameisenbär
es: Oso hormiguero
fr: Fourmilier
ja: アリクイ

# word.animals.armadillo
source: Armadillo
de: Gürteltier
fr: Tatou
ja: アルマジロ

# word.animals.bear
source: Bear
de: Bär
es: Oso
fr: Ours
ja: クマ

# word.animals.beaver
source: Beaver
de: Biber
es: Castor
fr: Castor
ja: ビーバー

# word.animals.bee
source: Bee
de: Biene
es: Abeja
fr: Abeille
ja: ミツバチ

# word.animals.bird
source: Bird
de: Vogel
es: Pájaro
fr: Oiseau
ja: 鳥

# word.animals.butterfly
source: Butterfly
de: Schmetterling
es: Mariposa
fr: Papillon
ja: チョウ

# word.animals.cassowary
source: Cassowary
de: Kasuar
es: Casuario
fr: Casoar
ja: ヒクイドリ

# word.animals.cat
source: Cat
de: Katze
es: Gato
fr: Chat
ja: 猫

# word.animals.chameleon
source: Chameleon
de: Chamäleon
es: Camaleón
fr: Caméléon
ja: カメレオン

# word.animals.cheetah
source: Cheetah
de: Gepard
es: Guepardo
fr: Guépard
ja: チーター

# word.animals.chicken
source: Chicken
de: Huhn
es: Pollo
fr: Poulet
ja: ニワトリ

# word.animals.chimpanzee
source: Chimpanzee
de: Schimpanse
es: Chimpancé
fr: Chimpanzé
ja: チンパンジー

# word.animals.clam
source: Clam
de: Muschel
es: Almeja
fr: Palourde
ja: ハマグリ

# word.animals.condor
source: Condor
de: Kondor
es: Cóndor
ja: コンドル

# word.animals.cow
source: Cow
de: Kuh
es: Vaca
fr: Vache
ja: 牛
